export const news = [
  {
    id: 0,
    title:
      "Открытие Drone Tech Center : Новый этап развития дроновой индустрии в Казахстане",
    description:
      "27 марта 2024 года на базе международного технопарка Astana Hub состоялось открытие Drone Tech Center, деятельность которого ориентирована на создание уникального пространства для обмена опытом и идеями, а также на развитие инновационных решений в области дрон-технологий.",
    image: "https://astanahub.com/media/photo_5202047707718473476_y-5620754bb3f6-thumbnail-1500.png",
    moreText: "Мероприятие, организованное Astana Hub в партнерстве с компанией AARDVARK, собрало топовых экспертов, представителей бизнеса и образования, а также Авиационной Администрации Казахстана. В рамках мероприятия гости имели возможность не только узнать о перспективах развития дроновой индустрии в Казахстане, но и познакомиться с практическими аспектами работы с дронами, включая виртуальные полеты с помощью VR-очков и использование реальных аппаратов на практике.",
  },
  {
    id: 1,
    title:
      "Tech Orda 2024: открыт прием заявок от частных IT-школ на государственное финансирование",
    description:
      "Международный технопарк Astana Hub объявляет о начале приема заявок от частных IT-школ на участие в программе Tech Orda, которая реализуется при поддержке МЦРИАП РК. Программа направлена на развитие IT-образования в стране, а на обучение каждого студента выделяется до 600 тысяч тенге.",
    image: "https://astanahub.com/media/928A3457-4c74d3f8203f-thumbnail-1500.png",
    moreText: "В рамках Tech Orda предусмотрено подготовка более 3 тысяч IT-специалистов ежегодно за счет государственной поддержки. Прием заявок от IT-школ в 2024 году продлится до 9 апреля на платформе astanahub.com. ",
  },
  {
    id: 2,
    title: "Студию создателей Half-Life, Borderlands продали!",
    description:
      "Embracer Group, шведский холдинг, известный своими многочисленными игровыми активами, принял решение расстаться с еще одним подразделением - The Gearbox Entertainment Company. Покупателем Gearbox выступила компания Take-Two Interactive, известная такими игровыми сериями как Grand Theft Auto, Red Dead Redemption, BioShock и NBA 2K. Сумма сделки составляет $460 млн.",
    image: "https://astanahub.com/media/%D0%9E%D0%B1%D0%BB%D0%BE%D0%B6%D0%BA%D0%B0_3vJrGBi-ca1b9d07784c-thumbnail-1500.png",
    moreText: "The Gearbox Entertainment Company сохранит за собой:Студии: Gearbox Software, Gearbox Montreal, Gearbox Studio QuebecПрава на игровые франшизы: Borderlands, Tiny Tina's Wonderlands, Homeworld, Risk of Rain, Brothers in Arms, Duke Nukem",
  },
];
