export const newsData = [
  {
    id: 0,
    title:
      "Открытие Drone Tech Center : Новый этап развития дроновой индустрии в Казахстане",
    description:
      "27 марта 2024 года на базе международного технопарка Astana Hub состоялось открытие Drone Tech Center, деятельность которого ориентирована на создание уникального пространства для обмена опытом и идеями, а также на развитие инновационных решений в области дрон-технологий.",
    image: 'https://astanahub.com/media/photo_5202047707718473476_y-5620754bb3f6-thumbnail-1500.png',
    more: 'Мероприятие, организованное Astana Hub в партнерстве с компанией AARDVARK, собрало топовых экспертов, представителей бизнеса и образования, а также Авиационной Администрации Казахстана. В рамках мероприятия гости имели возможность не только узнать о перспективах развития дроновой индустрии в Казахстане, но и познакомиться с практическими аспектами работы с дронами, включая виртуальные полеты с помощью VR-очков и использование реальных аппаратов на практике.В стране официально зарегистрировано и используются более 300 летательных аппаратов в различных целях. Мы уверены, что под руководством Drone Tech Center в Astana Hub будут запускаться инновационные проекты в широком спектре областей с использованием этих аппаратов. Наша цель – стимулировать появление передовых идей и разработок, которые приведут к росту нашего коммьюнити и внесут значительный вклад в развитие дроновой отрасли, - отметил Танат Ускембаев, управляющий директор Astana Hub.'
  },
  {
    id: 1,
    title:
      "Tech Orda 2024: открыт прием заявок от частных IT-школ на государственное финансирование",
    description:
      "Международный технопарк Astana Hub объявляет о начале приема заявок от частных IT-школ на участие в программе Tech Orda, которая реализуется при поддержке МЦРИАП РК. Программа направлена на развитие IT-образования в стране, а на обучение каждого студента выделяется до 600 тысяч тенге.      ",
    image: 'https://astanahub.com/media/928A3457-4c74d3f8203f-thumbnail-1500.png',
    more: 'Мероприятие, организованное Astana Hub в партнерстве с компанией AARDVARK, собрало топовых экспертов, представителей бизнеса и образования, а также Авиационной Администрации Казахстана. В рамках мероприятия гости имели возможность не только узнать о перспективах развития дроновой индустрии в Казахстане, но и познакомиться с практическими аспектами работы с дронами, включая виртуальные полеты с помощью VR-очков и использование реальных аппаратов на практике.В стране официально зарегистрировано и используются более 300 летательных аппаратов в различных целях. Мы уверены, что под руководством Drone Tech Center в Astana Hub будут запускаться инновационные проекты в широком спектре областей с использованием этих аппаратов. Наша цель – стимулировать появление передовых идей и разработок, которые приведут к росту нашего коммьюнити и внесут значительный вклад в развитие дроновой отрасли, - отметил Танат Ускембаев, управляющий директор Astana Hub.'
  },
  {
    id: 2,
    title:
      "Объявление отклонили. Как пройти модерацию в Telegram Ads?",
    description:
      "Международный технопарк Astana Hub объявляет о начале приема заявок от частных IT-школ на участие в программе Tech Orda, которая реализуется при поддержке МЦРИАП РК. Программа направлена на развитие IT-образования в стране, а на обучение каждого студента выделяется до 600 тысяч тенге.      ",
    image: 'https://astanahub.com/media/2880x1280_xFduFQj-5d05585b9aaf-thumbnail-1500.png',
    more: 'Мероприятие, организованное Astana Hub в партнерстве с компанией AARDVARK, собрало топовых экспертов, представителей бизнеса и образования, а также Авиационной Администрации Казахстана. В рамках мероприятия гости имели возможность не только узнать о перспективах развития дроновой индустрии в Казахстане, но и познакомиться с практическими аспектами работы с дронами, включая виртуальные полеты с помощью VR-очков и использование реальных аппаратов на практике.В стране официально зарегистрировано и используются более 300 летательных аппаратов в различных целях. Мы уверены, что под руководством Drone Tech Center в Astana Hub будут запускаться инновационные проекты в широком спектре областей с использованием этих аппаратов. Наша цель – стимулировать появление передовых идей и разработок, которые приведут к росту нашего коммьюнити и внесут значительный вклад в развитие дроновой отрасли, - отметил Танат Ускембаев, управляющий директор Astana Hub.'
  },
];
