export default function MainPage() {
  return (
    <div>
      <h5> Присоединяйся к нам и начни свой путь в IT прямо сейчас!</h5>
      <p>
        Tech Orda — программа финансирования для подготовки IT-специалистов в
        частных IT школах Республики Казахстан. Размер финансирования (гранта)
        составляет до 600 000 тенге на одного студента. Будь в числе
        IT-специалистов благодаря программе Tech Orda!
      </p>

      <h6>Ниже отвечаем на вопросы:</h6>
      <ul>
        <li>1. Что такое Tech Orda и для чего создана данная программа?</li>
        <li>2. Кто может податься на грант?</li>
        <li>3. Каким направлениям ты можешь научиться? </li>
      </ul>
    </div>
  );
}
